Repository: Kiidle/officesync
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr, it, mk, ru, sq, sr

source: 3.1 Sie sind verpflichtet, angemessene Maßnahmen zur Sicherheit und zum Schutz der persönlichen Daten zu ergreifen, die innerhalb der Plattform verarbeitet werden.
fr: 3.1 Vous êtes tenu de prendre des mesures appropriées pour garantir la sécurité et la protection des données personnelles traitées au sein de la plateforme.
it: 3.1 Siete tenuti a prendere misure adeguate per la sicurezza e la protezione dei dati personali che vengono elaborati all'interno della piattaforma.
mk: 3.1 Вие сте должни да преземете соодветни мерки за безбедност и заштита на личните податоци кои се обработуваат во рамките на Платформата.
ru: 3.1 Вы обязаны принимать соответствующие меры для обеспечения безопасности и защиты личных данных, обрабатываемых в рамках Платформы.
sq: 3.1 Ju jeni të detyruar të ndërmerrni masa të përshtatshme për sigurinë dhe mbrojtjen e të dhënave personale që përpunohen brenda platformës.
sr: 3.1 Дужни сте да предузмете одговарајуће мере за безбедност и заштиту личних података који се обрађују у оквиру платформе.

source: 3.2 Wir übernehmen keine Haftung für Datenschutzverletzungen oder Sicherheitsvorfälle, die im Zusammenhang mit der Bereitstellung der Plattform auf Ihren Servern auftreten.
fr: 3.2 Nous n'assumons aucune responsabilité pour les violations de la protection des données ou les incidents de sécurité survenant en relation avec la fourniture de la plateforme sur vos serveurs.
it: 3.2 Non ci assumiamo alcuna responsabilità per violazioni della protezione dei dati o incidenti di sicurezza che si verificano in connessione con la fornitura della piattaforma sui vostri server.
mk: 3.2 Ние не преземаме одговорност за прекршување на заштитата на податоци или безбедносни инциденти кои се случуваат во врска со обезбедувањето на Платформата на вашите сервери.
ru: 3.2 Мы не несем ответственности за нарушения конфиденциальности или инциденты безопасности, связанные с предоставлением Платформы на ваших серверах.
sq: 3.2 Ne nuk marrim asnjë përgjegjësi për shkeljet e të dhënave personale ose incidentet e sigurisë që ndodhin në lidhje me ofrimin e platformës në serverët tuaj.
sr: 3.2 Не преузимамо одговорност за повреде заштите података или безбедносне инциденте који се догоде у вези са пружањем платформе на вашим серверима.

source: 4.1 Die Bereitstellung und Nutzung der Plattform erfolgt auf eigene Gefahr. Wir übernehmen keine Verantwortung für Schäden, die durch die Bereitstellung, Nutzung oder Inhalte der Plattform entstehen.
fr: 4.1 La fourniture et l'utilisation de la plateforme se font à vos propres risques. Nous n'assumons aucune responsabilité pour les dommages causés par la fourniture, l'utilisation ou les contenus de la plateforme.
it: 4.1 La fornitura e l'uso della piattaforma avvengono a vostro rischio. Non ci assumiamo alcuna responsabilità per danni causati dalla fornitura, uso o contenuti della piattaforma.
mk: 4.1 Обезбедувањето и користењето на Платформата се врши на сопствен ризик. Ние не преземаме одговорност за штетите кои настануваат поради обезбедувањето, користењето или содржината на Платформата.
ru: 4.1 Предоставление и использование Платформы происходит на ваш собственный риск. Мы не несем ответственности за ущерб, возникающий в результате предоставления, использования или содержания Платформы.
sq: 4.1 Ofrimi dhe përdorimi i platformës bëhet në rrezikun tuaj. Ne nuk marrim asnjë përgjegjësi për dëmet që shkaktohen nga ofrimi, përdorimi ose përmbajtja e platformës.
sr: 4.1 Пружање и коришћење платформе врши се на сопствени ризик. Не преузимамо одговорност за штету насталу услед пружања, коришћења или садржаја платформе.

source: 4.2 Wir übernehmen keine Gewährleistung für die Funktionalität, Richtigkeit oder Verfügbarkeit der Plattform auf Ihren Servern.
fr: 4.2 Nous ne garantissons pas la fonctionnalité, l'exactitude ou la disponibilité de la plateforme sur vos serveurs.
it: 4.2 Non garantiamo la funzionalità, l'accuratezza o la disponibilità della piattaforma sui vostri server.
mk: 4.2 Ние не даваме гаранција за функционалноста, точноста или достапноста на Платформата на вашите сервери.
ru: 4.2 Мы не предоставляем гарантий функциональности, правильности или доступности Платформы на ваших серверах.
sq: 4.2 Ne nuk ofrojmë asnjë garanci për funksionalitetin, saktësinë ose disponueshmërinë e platformës në serverët tuaj.
sr: 4.2 Не дајемо гаранције за функционалност, тачност или доступност платформе на вашим серверима.

source: 5. Änderungen der Nutzungsbedingungen
fr: 5. Modifications des conditions d'utilisation
it: 5. Modifiche ai termini di utilizzo
mk: 5. Промени во условите за користење
ru: 5. Изменения условий использования
sq: 5. Ndryshimet e Kushteve të Përdorimit
sr: 5. Измене услова коришћења

source: 5.1 Wir behalten uns das Recht vor, diese Nutzungsbedingungen jederzeit zu ändern oder zu aktualisieren. Die aktualisierten Bedingungen treten mit ihrer Veröffentlichung in Kraft.
fr: 5.1 Nous nous réservons le droit de modifier ou de mettre à jour ces conditions d'utilisation à tout moment. Les conditions mises à jour entrent en vigueur dès leur publication.
it: 5.1 Ci riserviamo il diritto di modificare o aggiornare questi termini di utilizzo in qualsiasi momento. I termini aggiornati entreranno in vigore al momento della loro pubblicazione.
mk: 5.1 Задржуваме правото да ги промениме или ажурираме овие услови за користење во секое време. Ажурираните услови стапуваат на сила со нивното објавување.
ru: 5.1 Мы оставляем за собой право в любое время изменять или обновлять эти условия использования. Обновленные условия вступают в силу с момента их публикации.
sq: 5.1 Ne rezervojmë të drejtën për të ndryshuar ose përditësuar këto kushte të përdorimit në çdo kohë. Kushtet e përditësuara hyjnë në fuqi me publikimin e tyre.
sr: 5.1 Задржавамо право да у било које време изменимо или ажурирамо ове услове коришћења. Ажурирани услови ступају на снагу њиховим објављивањем.

source: Durch die Bereitstellung und Nutzung der Plattform auf eigenen Servern erklären Sie, dass Sie diese Nutzungsbedingungen gelesen und verstanden haben und sich damit einverstanden erklären. Diese Bedingungen bilden die gesamte Vereinbarung zwischen Ihnen und Kiidle in Bezug auf die Bereitstellung und Nutzung der Plattform auf eigenen Servern.
fr: En fournissant et en utilisant la plateforme sur vos propres serveurs, vous déclarez que vous avez lu et compris ces conditions d'utilisation et que vous les acceptez. Ces conditions constituent l'intégralité de l'accord entre vous et Kiidle en ce qui concerne la fourniture et l'utilisation de la plateforme sur vos propres serveurs.
it: Fornendo e utilizzando la piattaforma sui propri server, dichiarate di aver letto e compreso questi termini di utilizzo e di accettarli. Questi termini costituiscono l'intero accordo tra voi e Kiidle riguardo alla fornitura e all'uso della piattaforma sui propri server.
mk: Со обезбедувањето и користењето на Платформата на сопствени сервери, вие изјавувате дека ги прочитавте и разбравте овие услови за користење и се согласувате со нив. Овие услови ја формираат целосната спогодба помеѓу вас и Kiidle во врска со обезбедувањето и користењето на Платформата на сопствени сервери.
ru: Используя и предоставляя Платформу на собственных серверах, вы подтверждаете, что прочитали и поняли эти условия использования и соглашаетесь с ними. Эти условия составляют полную договоренность между вами и Kiidle относительно предоставления и использования Платформы на собственных серверах.
sq: Duke ofruar dhe përdorur platformën në serverët tuaj, ju shpallni se keni lexuar dhe kuptuar këto kushte të përdorimit dhe jeni dakord me to. Këto kushte përbëjnë marrëveshjen e plotë midis jush dhe Kiidle në lidhje me ofrimin dhe përdorimin e platformës në serverët tuaj.
sr: Преко пружања и коришћења платформе на сопственим серверима, изјављујете да сте прочитали и разумели ове услове коришћења и да се са њима слажете. Ови услови представљају целокупан споразум између вас и Kiidle у вези са пружањем и коришћењем платформе на сопственим серверима.

source: Ankündigungen
fr: Annonces
it: Annunci
mk: Соопштенија
ru: Объявления
sq: Njoftimet
sr: Објаве

source: Name anzeigen
fr: Afficher le nom
it: Mostra nome
mk: Прикажи име
ru: Показать имя
sq: Shfaq Emrin
sr: Приказати име

source: Rollen anzeigen
fr: Afficher les rôles
it: Mostra ruoli
mk: Прикажи улоги
ru: Показать роли
sq: Shfaq Rolet
sr: Приказати улоге

source: Unternehmen
fr: Enterprise
it: Impresa
mk: Претпријатие
ru: Компания
sq: Kompania
sr: Компанија

source: Unternehmen anzeigen
fr: Afficher l'entreprise
it: Mostra impresa
mk: Прикажи претпријатие
ru: Показать компанию
sq: Shfaq Kompaninë
sr: Приказати компанију

source: Logo anzeigen
fr: Afficher le logo
it: Mostra logo
mk: Прикажи лого
ru: Показать логотип
sq: Shfaq Logon
sr: Приказати лого

source: Schweiz
fr: Suisse
it: Svizzera
mk: Швајцарија
ru: Швейцария
sq: Zvicra
sr: Швајцарска

source: Land
fr: Pays
it: Paese
mk: Земја
ru: Страна
sq: Shteti
sr: Земља

source: Land anzeigen
fr: Afficher le pays
it: Mostra paese
mk: Прикажи земја
ru: Показать страну
sq: Shfaq Shtetin
sr: Приказати земљу

source: Ort
fr: Ville
it: Località
mk: Место
ru: Место
sq: Vendndodhja
sr: Место

source: Ort anzeigen
fr: Afficher la ville
it: Mostra località
mk: Прикажи место
ru: Показать место
sq: Shfaq Vendndodhjen
sr: Приказати место

source: PLZ
fr: ZIP
it: CAP
mk: Поштенски код
ru: Почтовый индекс
sq: Kodi Postar
sr: Поштански број

source: PLZ anzeigen
fr: Afficher le ZIP
it: Mostra CAP
mk: Прикажи поштенски број
ru: Показать почтовый индекс
sq: Shfaq Kodin Postar
sr: Приказати поштански број

source: Strasse
fr: Rue
it: Via
mk: Улица
ru: Улица
sq: Rruga
sr: Улица

source: Strasse anzeigen
fr: Afficher la rue
it: Mostra Via
mk: Куќен број
ru: Показать улицу
sq: Shfaq Rrugën
sr: Приказати улицу

source: Hausnummer
fr: Numéro de (la) maison
it: civico
mk: Куќен број
ru: Номер дома
sq: Numri i Shtëpisë
sr: Кућни број

source: Hausnummer anzeigen
fr: Afficher le numéro de (la) maison
it: Mostra numero civico
mk: Прикажи куќен број
ru: Показать номер дома
sq: Shfaq Numrin e Shtëpisë
sr: Приказати кућни број

source: Webseite
fr: Site web
it: sito internet
mk: Веб-страница
ru: Веб-сайт
sq: Faqja e Internetit
sr: Вебсајт

source: Webseite anzeigen
fr: Afficher le site web
it: Mostra sito web
mk: Прикажи веб-страница
ru: Показать веб-сайт
sq: Shfaq Faqen e Internetit
sr: Приказати вебсајт

source: Title
fr: Titre
it: Titolo
mk: Наслов
ru: Заголовок
sq: Titulli
sr: Наслов

source: Content
fr: Contenu
it: Contenuto
mk: Содржина
ru: Содержание
sq: Përmbajtja
sr: Садржај

source: Created at
fr: Créé le
it: Creato il
mk: Креирано на
ru: Создано в
sq: Krijuar në
sr: Креирано у

source: Vor {seconds} Sekunden
fr: Il y a {seconds} secondes
it: {seconds} secondi fa
mk: пред {seconds} секунди
ru: {seconds} секунд назад
sq: Para {seconds} Sekondave
sr: Пре {seconds} секунди

source: Vor 1 Minute
fr: Il y a 1 minute
it: 1 minuto fa
mk: пред 1 минута
ru: 1 минуту назад
sq: Para 1 Minute
sr: Пре 1 минута

source: Vor {minutes} Minuten
fr: Il y a {minutes} minutes
it: {minutes} minuti fa
mk: пред {minutes} минути
ru: {minutes} минут назад
sq: Para {minutes} Minutave
sr: Пре {minutes} минута

source: Vor 1 Stunde
fr: Il y a 1 heure
it: 1 ora fa
mk: пред 1 час
ru: 1 час назад
sq: Para 1 Ore
sr: Пре 1 сата

source: Vor {hours} Stunden
fr: Il y a {hours} heures
it: {hours} ore fa
mk: пред {hours} часа
ru: {hours} часов назад
sq: Para {hours} Orëve
sr: Пре {hours} сати

source: Gestern um {time} Uhr
fr: Hier à {time} heures
it: Ieri alle {time}
mk: вчера во {time} часот
ru: Вчера в {time} часов
sq: Dje në ora {time}
sr: Јуче у {time} сати

source: Vor {days} Tagen um {time} Uhr
fr: Il y a {days} jours à {time} heures
it: {days} giorni fa alle {time}
mk: пред {days} дена во {time} часот
ru: {days} дней назад в {time} часов
sq: Para {days} Ditëve në ora {time}
sr: Пре {days} дана у {time} сати

source: Vor 1 Woche um {time} Uhr
fr: Il y a 1 semaine à {time} heures
it: 1 settimana fa alle {time}
mk: пред 1 недела во {time} часот
ru: 1 неделю назад в {time} часов
sq: Para 1 Jave në ora {time}
sr: Пре 1 недеље у {time} сати

source: Eingang
fr: Boîte de réception
it: Posta in arrivo
mk: примени пораки
ru: Входящие
sq: Hyrja
sr: Улаз

source: Ausgang
fr: Boîte d'envoi
it: Posta in uscita
mk: испратени пораки
ru: Исходящие
sq: Dalja
sr: Излаз

source: Archiv
fr: Archives
it: Archivio
mk: Архивирано
ru: Архив
sq: Arkivi
sr: Архива

source: Gelesen
fr: Lu
it: Letto
mk: Прочитано
ru: Прочитано
sq: Lexuar
sr: Прочитано

source: Ankündigung erstellen
fr: Créer une annonce
it: Crea annuncio
mk: Креирај соопштение
ru: Создать объявление
sq: Krijo Njoftimin
sr: Креирање објаве

source: Veröffentlichen
fr: Publier
it: Pubblicare
mk: Објави
ru: Опубликовать
sq: Publiko
sr: Објавити

source: Nachricht erstellen
fr: Créer un message
it: creare messaggio
mk: Креирај порака
ru: Создать сообщение
sq: Krijo Mesazhin
sr: Креирање поруке

source: Senden
fr: Envoyer
it: Inviare
mk: Испрати
ru: Отправить
sq: Dërgo
sr: Послати

source: Senden an
fr: Envoyer à
it: Inviare a
mk: Испрати до
ru: Отправить к
sq: Dërgo tek
sr: Послати на

source: E-Mail
mk: Е-пошта
ru: Электронная почта
sr: Имејл

source: Mobile
it: Cellulare
mk: Мобилен
ru: Мобильный
sq: Celular
sr: Мобилни

source: Kapazität
fr: Capacité
it: Capacità
mk: Капацитет
ru: Капацитет
sq: Kapaciteti
sr: Капацитет

source: Bundesland
fr: Région
it: Stato
mk: Покраина
ru: Федеральная земля
sq: Shteti Federal
sr: Покрајина

source: Personenwagen
fr: Voiture particulière
it: Autovettura
mk: Патнички автомобил
ru: Легковой автомобиль
sq: Veturë Personale
sr: Путничко возило

source: Kleintransporter
fr: Fourgonnette
it: Autovettura
mk: Мал товарен автомобил
ru: Малотоннажный транспортер
sq: Transportues i Vogël
sr: Мали транспортер

source: Lastwagen
fr: Camion
it: Camion
mk: Камион
ru: Грузовик
sq: Kamion
sr: Камион

source: Lieferwagen
fr: Camionnette
it: Furgone
mk: Доставен автомобил
ru: Фургон
sq: Furgon
sr: Доставно возило

source: Frachtcontainerlastwagen
fr: Camion conteneur
it: Camion container
mk: Камион за превоз на контејнери
ru: Грузовик для контейнеров
sq: Kamion me Kontejnerë
sr: Камион за превоз контејнера

source: Kipplaster
fr: Camion-benne
it: Camion ribaltabile
mk: Камион со кипувач
ru: Самосвал
sq: Kamion Kipër
sr: Кипер

source: Tanklastwagen
fr: Camion-citerne
it: Autocisterna
mk: Цистерна
ru: Цистерна
sq: Kamion Cisternë
sr: Цистерна

source: Abschleppwagen
fr: Dépanneuse
it: Carro attrezzi
mk: Влечилка
ru: Эвакуатор
sq: Automjet Rimorkio
sr: Шлепер

source: Pritschenwagen
fr: Camion à plateau
it: Camion con cassone
mk: Камион со платформа
ru: Пикап
sq: Kamion me Platformë
sr: Плато камион

source: Anhänger
fr: Remorque
it: Rimorchio
mk: Приколка
ru: Прицеп
sq: Rimorkio
sr: Приколица

source: Diesel
mk: Дизел
ru: Дизель
sq: Dizel
sr: Дизел

source: Benzin
fr: Essence
it: Benzina
mk: Бензин
ru: Бензин
sq: Benzinë
sr: Бензин

source: Elektrisch
fr: Électrique
it: Elettrico
mk: Електричен
ru: Электрический
sq: Elektrike
sr: Електрични

source: Wasserstoff
fr: Hydrogène
it: Idrogeno
mk: Водород
ru: Водород
sq: Hidrogjen
sr: Водоник

source: Erdgas
fr: Gaz naturel
it: Gas naturale
mk: Природен гас
ru: Природный газ
sq: Gaz Natyror
sr: Природни гас

source: Biodiesel
mk: Биодизел
ru: Биодизель
sq: Biodizel
sr: Биодизел

source: Autogas
fr: Autogaz
it: Gas auto
mk: Авто-гас
ru: Автогаз
sq: Gaz Automjeti
sr: Аутогас

source: Flüssigerdgas
fr: Gaz naturel liquéfié
it: Gas naturale liquefatto
mk: Течен природен гас
ru: Сжиженный природный газ
sq: Gaz i Lëngshëm Natyror
sr: Течни природни гас

source: Nicht gebraucht
fr: Neuf
it: Non utilizzato
mk: Не користено
ru: Не использованный
sq: E pa përdorur
sr: Неискоришћен

source: Gebraucht
fr: Occasion
it: Usato
mk: Користено
ru: Бывший в употреблении
sq: E përdorur
sr: Коришћен

source: Beschädigt
fr: Endommagé
it: Danneggiato
mk: Оштетено
ru: Поврежденный
sq: I Dëmtuar
sr: Оштећен

source: Repariert
fr: Réparé
it: Riparato
mk: Поправено
ru: Отремонтированный
sq: I Riparuar
sr: Поправљен

source: Totalschaden
fr: Perte totale
it: Danno totale
mk: Тотална штета
ru: Полный ущерб
sq: Dëm Total
sr: Тотални губитак

source: Instandhaltungsbedarf
fr: Besoin de maintenance
it: Necessita di manutenzione
mk: Потреба од одржување
ru: Требуется техническое обслуживание
sq: Nevojë për Mirëmbajtje
sr: Потреба за одржавањем

source: Nicht Fahrbereit
fr: Non opérationnel
it: Non pronto per la strada
mk: Не е возно
ru: Не на ходу
sq: E pa Gati për Përdorim
sr: Није у возном стању

source: Modifiziert
fr: Modifié
it: Modificato
mk: Модифицирано
ru: Модифицированный
sq: I Modifikuar
sr: Модификован

source: Kennzeichen
fr: Plaque d'immatriculation
it: Targa
mk: Регистарска табличка
ru: Регистрационный знак
sq: Targa
sr: Регистарски број

source: Keine
fr: Aucun
it: Nessuno
mk: Нема
ru: Нет
sq: Asnjë
sr: Нема

source: Fahrzeugtyp
fr: Type de véhicule
it: Tipo di veicolo
mk: Тип на возило
ru: Тип транспортного средства
sq: Lloji i Automjetit
sr: Тип возила

source: Fahrzeugmodell
fr: Modèle de véhicule
it: Modello di veicolo
mk: Модел на возило
ru: Модель транспортного средства
sq: Modeli i Automjetit
sr: Модел возила

source: Hersteller
fr: Fabricant
it: Produttore
mk: Производител
ru: Производитель
sq: Prodhuesi
sr: Произвођач

source: Baujahr
fr: Année de construction
it: Anno di costruzione
mk: Година на производство
ru: Год выпуска
sq: Viti i Prodhimit
sr: Година производње

source: Identifikationsnummer
fr: Numéro d'identification
it: Numero di identificazione
mk: Идентификациски број
ru: Идентификационный номер
sq: Numri i Identifikimit
sr: Идентификациони број

source: Leistung & Motor
fr: Performance & Moteur
it: Prestazione & Motore
mk: Перформанси & Мотор
ru: Мощность и двигатель
sq: Performanca & Motorri
sr: Снага и мотор

source: Lagerkapazität
fr: Capacité de stockage
it: Capacità di stoccaggio
mk: Капацитет на складирање
ru: Грузоподъемность
sq: Kapaciteti i Magazinimit
sr: Капацитет складишта

source: Kraftstofftyp
fr: Type de carburant
it: Tipo di carburante
mk: Тип на гориво
ru: Тип топлива
sq: Lloji i Karburantit
sr: Тип горива

source: Durchschnittlicher Kraftstoffverbrauch
fr: Consommation de carburant
it: Consumo medio di carburante
mk: Просечна потрошувачка на гориво
ru: Средний расход топлива
sq: Konsumi Mesatar i Karburantit
sr: Просечна потрошња горива

source: Keine Angaben
fr: Pas de données
it: Nessuna informazione
mk: Без информации
ru: Нет данных
sq: Pa të dhëna
sr: Без података

source: Versicherungsdaten
fr: Données d'assurance
it: Dati assicurativi
mk: Податоци за осигурување
ru: Данные страховки
sq: Të dhënat e Sigurimit
sr: Подаци о осигурању

source: Zustand
fr: État
it: Condizione
mk: Состојба
ru: Состояние
sq: Gjendja
sr: Статус

source: Funktionsfähig
fr: Opérationnel
it: Funzionante
mk: Функционален
ru: Рабочее состояние
sq: Funksional
sr: Функционалан

source: Touren
fr: Tours
it: Tour
mk: Турнеи
ru: Туры
sq: Turnetë
sr: Турне

source: Standorte
fr: Emplacements
it: Località
mk: Локации
ru: Местоположения
sq: Vendndodhjet
sr: Локације

source: Fahrzeuge
fr: Véhicules
it: Veicoli
mk: Возила
ru: Транспортные средства
sq: Automjetet
sr: Возила

source: Kontakt
fr: Contact
it: Contatto
mk: Контакт
ru: Контакт
sq: Kontakti
sr: Контакт

source: Adresse
it: Indirizzo
mk: Адреса
ru: Адрес
sq: Adresa
sr: Адреса

source: Nr
fr: N°
it: N°
mk: Бр.
ru: Номер
sr: Број

source: Metadaten
fr: Métadonnées
it: Metadati
mk: Метаподатоци
ru: Метаданные
sq: Metatë dhëna
sr: Метаподаци

source: Ungebraucht
fr: Neuf
it: Non utilizzato
mk: Неискористено
ru: Не использовался
sq: E papërdorur
sr: Неискоришћено

source: Unbetriebsbereit
fr: Hors service
it: Non operativo
mk: Неспособно за употреба
ru: Неисправный
sq: Jashtë Përdorimit
sr: Ван употребе

source: Kraftstoffverbrauch
fr: Consommation de carburant
it: Consumo di carburante
mk: Потрошувачка на гориво
ru: Расход топлива
sq: Konsumi i Karburantit
sr: Потрошња горива

source: Erkennungsdaten
fr: Données d'identification
it: Dati di riconoscimento
mk: Податоци за идентификација
ru: Идентификационные данные
sq: Të dhëna Identifikuese
sr: Идентификациони подаци

source: Produktionsdaten
fr: Données de production
it: Dati di produzione
mk: Податоци за производство
ru: Данные о производстве
sq: Të dhënat e Prodhimit
sr: Подаци о производњи

source: Fahrzeughersteller
fr: Fabricant du véhicule
it: Produttore del veicolo
mk: Производител на возила
ru: Производитель транспортного средства
sq: Prodhuesi i Automjetit
sr: Произвођач возила

source: Herstellungsjahr
fr: Année de fabrication
it: Anno di produzione
mk: Година на производство
ru: Год изготовления
sq: Viti i Prodhimit
sr: Година производње

source: Versicherung
fr: Assurance
it: Assicurazione
mk: Осигурување
ru: Страхование
sq: Sigurimi
sr: Осигурање

source: Profil
it: Profilo
mk: Профил
ru: Профиль
sq: Profili
sr: Профил

source: Notizen
fr: Notes
it: Note
mk: Забелешки
ru: Заметки
sq: Shënime
sr: Белешке

source: Meine Notizen
fr: Mes notes
it: Le mie note
mk: Мои Забелешки
ru: Мои заметки
sq: Shënimet e mia
sr: Моје белешке

source: Notiz bearbeiten
fr: Note éditée
it: Modifica nota
mk: Уреди Забелешка
ru: Редактировать заметку
sq: Redakto shënimin
sr: Изменити белешку

source: Öffentlich
fr: Publique
it: Pubblico
mk: Јавно
ru: Публичный
sq: Publike
sr: Јавно

source: Personalakte
fr: Dossier personnel
it: Fascicoli del personale
mk: Персонален досие
ru: Личное дело
sq: Dosja personale
sr: Лични досије

source: Mitarbeiterakte
fr: Dossier employé
it: Fascicolo dei dipendenti
mk: Досие на вработен
ru: Досье сотрудника
sq: Dosja e punonjësit
sr: Досије запосленог

source: Stammakte
fr: Dossier de base
it: Fascicolo di base
mk: Основен досие
ru: Основное дело
sq: Dosja bazë
sr: Основни досије

source: Addressakte
fr: Dossier d'adresse
it: Fascicolo degli indirizzi
mk: Досие за адреса
ru: Дело по адресу
sq: Dosja e adresave
sr: Досије адреса

source: Gesundheitsakte
fr: Dossier de santé
it: Fascicolo sanitario
mk: Здравствен досие
ru: Медицинское дело
sq: Dosja shëndetësore
sr: Здравствени досије

source: Strafregisterakte
fr: Casier judiciaire
it: Casellario giudiziale
mk: Досие на вработен
ru: Досье сотрудника
sq: Dosja penale
sr: Досије кривичног евиденције

source: Kanton
fr: Canton
it: Cantone
mk: Кантон
ru: Кантон
sr: Кантон

source: Von
fr: De
it: Dal
mk: Од
ru: С
sq: Nga
sr: Од

source: Bis
fr: À
it: Al
mk: До
ru: До
sq: Deri
sr: До

source: Jetzt
fr: Maintenant
it: Ora
mk: Сега
ru: Сейчас
sq: Tani
sr: Сада

source: Auszug
fr: Relevé
it: Estratto
mk: Извод
ru: Выписка
sq: Përmbledhje
sr: Извод

source: Straftat
fr: Crime
it: Crimine
mk: Кривично дело
ru: Преступление
sq: Krimi
sr: Кривично дело

source: Urteil
fr: Verdict
it: Verdetto
mk: Пресуда
ru: Приговор
sq: Vendimi
sr: Пресуда

source: Datum
fr: Date
it: Data
mk: Датум
ru: Дата
sq: Data
sr: Датум

source: Verantwortlich
fr: Responsable
it: Responsabile
mk: Одговорен
ru: Ответственный
sq: Përgjegjës
sr: Одговорно

source: Institution
it: Istituzione
mk: Институција
ru: Учреждение
sq: Institucioni
sr: Институција

source: Wichtig zu wissen
fr: Important à savoir
it: Importante da sapere
mk: Важно за знаење
ru: Важно знать
sq: E rëndësishme për t’u ditur
sr: Важно знати

source: Allergien
fr: Allergie
it: Allergie
mk: Алергии
ru: Аллергии
sq: Alergjitë
sr: Алергије

source: Chronische Erkankungen
fr: Chronische Erkrankungen
it: Malattie croniche
mk: Хронични болести
ru: Хронические заболевания
sq: Sëmundje kronike
sr: Хроничне болести

source: Medizinische Behandlung
fr: Traitement médical
it: Trattamento medico
mk: Медицинска терапија
ru: Медицинское лечение
sq: Trajtim mjekësor
sr: Медицинско лечење

source: Medikamente
fr: Médicament
it: Farmaco
mk: Лекови
ru: Лекарства
sq: Ilaçe
sr: Лекови
