Repository: Kiidle/officesync
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr, it, mk, ru, sq, sr

source: Psychische Verfassung
fr: Santé mentale
it: Salute mentale
mk: Психичка состојба
ru: Психическое состояние
sq: Gjendje psikike
sr: Психичко стање

source: Geschlecht
fr: Genre
it: Genere
mk: Пол
ru: Пол
sq: Gjinia
sr: Пол

source: Geburtsdatum
fr: Date de naissance
it: Data di nascita
mk: Датум на раѓање
ru: Дата рождения
sq: Data e lindjes
sr: Датум рођења

source: Nationalität
fr: Nationalité
it: Nazionalità
mk: Националност
ru: Национальность
sq: Kombësia
sr: Националност

source: Staatsbürgerschaft
fr: Citoyenneté
it: Cittadinanza
mk: Државјанство
ru: Гражданство
sq: Shtetësia
sr: Држављанство

source: Hinweis: Sollten Ihre Stammdaten nicht korrekt sein, besteht die Möglichkeit, einen formellen Antrag über OfficeSync an das Personal zur Korrektur einzureichen.
fr: Remarque : Si vos données de base ne sont pas correctes, vous avez la possibilité de soumettre une demande formelle via OfficeSync au personnel pour correction.
it: Nota: Se i vostri dati principali non sono corretti, avete la possibilità di presentare una richiesta formale tramite OfficeSync al personale per la correzione.
mk: Напомена: Доколку вашите основни податоци не се точни, постои можност да поднесете формална барање преку OfficeSync до персоналот за корекција.
ru: Примечание: Если ваши основные данные некорректны, вы можете подать официальный запрос через OfficeSync в отдел кадров для их исправления.
sq: Shënim: Nëse të dhënat tuaja bazë nuk janë të sakta, ekziston mundësia për të paraqitur një kërkesë formale përmes OfficeSync te personeli për korrigjim.
sr: Напомена: Уколико Ваши основни подаци нису тачни, постоји могућност да поднесете формалан захтев преко OfficeSync за исправку података.

source: Biografie
fr: Biographie
it: Biografia
mk: Биографија
ru: Биография
sq: Biografia
sr: Биографија

source: Medien
fr: Médias
it: Media
mk: Медиуми
ru: СМИ
sq: Mediat
sr: Медији

source: Gehalts- und Vergütungsakten
fr: Dossiers de salaire et de rémunératio
it: Fascicolo dei salari e delle retribuzioni
mk: Досие за плати и надоместоци
ru: Дело о заработной плате и вознаграждениях
sq: Dosja e pagave dhe kompensimeve
sr: Досије о платама и накнадама

source: Krankheits- und Urlaubsakten
fr: Dossiers des congés maladie et des vacances
it: Fascicolo delle assenze per malattia e delle ferie
mk: Досие за боледување и одмори
ru: Дело о болезни и отпусках
sq: Dosja e sëmundjeve dhe pushimeve
sr: Досије о боловању и одморима

source: Leistungsbeurteilungsakten
fr: Dossiers d'évaluation des performances
it: Fascicolo delle valutazioni delle prestazion
mk: Досие за оценување на перформанси
ru: Дело оценки производительности
sq: Dosja e vlerësimit të performancës
sr: Досије оцене учинка

source: Disziplinarakten
fr: Dossiers disciplinaires
it: Fascicolo disciplinare
mk: Дисциплинарно досие
ru: Дисциплинарное дело
sq: Dosja disiplinore
sr: Дисциплинарни досије

source: Absenz
fr: Absence
it: Assenza
mk: Отсуство
ru: Отсутствие
sq: Mungesa
sr: Одсуство

source: Typ
fr: Taper
it: Tipo
mk: Тип
ru: Тип
sq: Lloji
sr: Тип

source: Bemerkung
fr: Remarque
it: Osservazione
mk: Забелешка
ru: Примечание
sq: Shënim
sr: Напомена

source: Begünstigter
fr: Bénéficiaire
it: Beneficiario
mk: Корисник
ru: Бенефициар
sq: Përfituesi
sr: Прималац

source: Leistungsbericht
fr: Rapport de perfomance
it: Rapporto sulle prestazioni
mk: Извештај за перформанси
ru: Отчет о работе
sq: Raporti i performancës
sr: Извештај о перформансама

source: Bewerter
fr: Évaluateur
it: Valutatore
mk: Оценувач
ru: Оценщик
sq: Vlerësuesi
sr: Оцењивач

source: Note
fr: Grade
it: Grado
mk: Оцена
ru: Оценка
sq: Vlerësimi
sr: Оцена

source: Erscheinungsbild
fr: Apparence
it: Aspetto
mk: Појава
ru: Внешний вид
sq: Pamja
sr: Изглед

source: Teamarbeit
fr: Travail en équipe
it: Lavoro di squadra
mk: Тимска работа
ru: Командная работа
sq: Puna në grup
sr: Тимски рад

source: Hilsbereitschaft
fr: Volonté d'aider
it: Disponibilità ad aiutare
mk: Спремност за помош
ru: Готовность помогать
sq: Gatishmëria për të ndihmuar
sr: Спремност за помоћ

source: Höflichkeit
fr: Courtoisie
it: Cortesia
mk: Учтивост
ru: Вежливость
sq: Mirësjellje
sr: Учтивост

source: Arbeitsqualität
fr: Qualité de travail
it: Qualità del lavoro
mk: Квалитет на работа
ru: Качество работы
sq: Cilësia e punës
sr: Квалитет рада

source: Arbeitsorganisation
it: Organizzazione del lavoro
mk: Организација на работата
ru: Организация работы
sq: Organizimi i punës
sr: Организација рада

source: Fachkenntnisse
it: Competenza
mk: Стручно знаење
ru: Профессиональные знания
sq: Njohuritë profesionale
sr: Стручно знање

source: Ziele
it: Obiettivi
mk: Цели
ru: Цели
sq: Qëllimet
sr: Циљеви

source: Total
it: Totale
mk: Вкупно
ru: Итого
sq: Totali
sr: Укупно

source: Disziplinarfall
fr: Cas disciplinaire
it: Caso disciplinare
mk: Дисциплински случај
ru: Дисциплинарное дело
sq: Rasti disiplinor
sr: Дисциплински случај

source: Erstellt
fr: Créé
it: Creato
mk: Креирано
ru: Создано
sq: Krijuar
sr: Креирано

source: Grund
fr: Raison
it: Motivo
mk: Причина
ru: Причина
sq: Arsyeja
sr: Разлог

source: Lohnauszug
fr: Bulletin de paie
it: Busta paga
mk: Извод од плата
ru: Выписка о зарплате
sq: Ekstrakti i pagës
sr: Извод из плате

source: Betrag
fr: Montant
it: Quantità
mk: Износ
ru: Сумма
sq: Shuma
sr: Износ

source: Bestätigung
fr: Confirmation
it: Conferma
mk: Потврда
ru: Подтверждение
sq: Konfirmimi
sr: Потврда

source: Bestätigt
fr: Confirmé
it: Confermato
mk: Потврдено
ru: Подтверждено
sq: Konfirmuar
sr: Потврђено

source: Nicht bestätigt
fr: Pas confirmé
it: Non confermato
mk: Не е потврдено
ru: Не подтверждено
sq: E pakonfirmuar
sr: Није потврђено

source: Bestätigen
fr: Confirmer
it: Confermare
mk: Потврди
ru: Подтвердить
sq: Konfirmo
sr: Потврдити
