Repository: Kiidle/officesync
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr, it, mk, ru, sq, sr

source: 5.1 Kiidle behält sich das Recht vor, diese Bestimmungen jederzeit zu ändern oder zu aktualisieren. Die aktualisierten Bestimmungen treten mit ihrer Veröffentlichung in Kraft.
fr: 5.1 Kiidle se réserve le droit de modifier ou de mettre à jour ces dispositions à tout moment. Les dispositions mises à jour entrent en vigueur dès leur publication.
it: 5.1 Kiidle si riserva il diritto di modificare o aggiornare queste disposizioni in qualsiasi momento. Le disposizioni aggiornate entrano in vigore con la loro pubblicazione.
mk: 5.1 Kiidle си го задржува правото да ги менува или ажурира овие одредби во секое време. Ажурираните одредби стапуваат на сила со нивната објава.
ru: 5.1 Kiidle оставляет за собой право в любое время изменять или обновлять эти положения. Обновленные положения вступают в силу с момента их публикации.
sq: 5.1 Kiidle mbajnë të drejtën për të ndryshuar ose përditësuar këto rregullore në çdo kohë. Rregulloret e përditësuara hyjnë në fuqi me publikimin e tyre.
sr: 5.1 Kiidle задржава право да у било ком тренутку измени или ажурира ове одредбе. Ажуриране одредбе ступају на снагу њиховим објављивањем.

source: Durch die Verwendung von "OfficeSync" stimmen Sie zu, dass Sie diese Bestimmungen gelesen und verstanden haben und sich damit einverstanden erklären. Diese Bestimmungen bilden die gesamte Vereinbarung zwischen Ihnen und [Ihr Unternehmen/Name] in Bezug auf die Verwendung von "OfficeSync".
fr: En utilisant "OfficeSync", vous acceptez que vous avez lu et compris ces dispositions et que vous les acceptez. Ces dispositions constituent l'intégralité de l'accord entre vous et [votre entreprise/nom] concernant l'utilisation de "OfficeSync".
it: Utilizzando "OfficeSync", accetti di aver letto e compreso queste disposizioni e di accettarle. Queste disposizioni costituiscono l'intero accordo tra te e Kiidle riguardo all'uso di "OfficeSync".
mk: Со користење на "OfficeSync" се согласувате дека ги прочитавте и разбравте овие одредби и се согласувате со нив. Овие одредби составуваат целосен договор помеѓу вас и Kiidle во врска со користењето на "OfficeSync".
ru: Используя "OfficeSync", вы соглашаетесь с тем, что прочитали и поняли эти условия и соглашаетесь с ними. Эти условия составляют полное соглашение между вами и Kiidle в отношении использования "OfficeSync".
sq: Duke përdorur "OfficeSync", ju pranoni se keni lexuar dhe kuptuar këto rregullore dhe jeni të dakord me to. Këto rregullore përbëjnë marrëveshjen e plotë ndërmjet jush dhe Kiidle lidhur me përdorimin e "OfficeSync".
sr: Коришћењем "OfficeSync", слажете се да сте прочитали и разумели ове одредбе и да се са њима слажете. Ове одредбе чине целокупан уговор између вас и Kiidle у вези са коришћењем "OfficeSync".

source: Zustimmen
fr: Accepter
it: Accetta
mk: Се согласувам
ru: Согласен
sq: Pajtohem
sr: Слажем се

source: Datenschutzerklärung gemäß Europäischer Union (EU) & der Schweiz
fr: Déclaration de confidentialité selon l'Union européenne (UE) & la Suisse
it: Informativa sulla Privacy secondo l'Unione Europea (UE) & la Svizzera
mk: Изјава за заштита на податоци во согласност со Европската Унија (ЕУ) и Швајцарија
ru: Политика конфиденциальности в соответствии с законодательством Европейского Союза (ЕС) и Швейцарии
sq: Deklaratë e Mbrojtjes së të Dhënave sipas Bashkimit Evropian (BE) dhe Zvicrës
sr: Изјава о приватности у складу са Европском унијом (ЕУ) и Швајцарском

source: Wir legen großen Wert auf den Schutz Ihrer persönlichen Daten und die Einhaltung der Datenschutzvorschriften der Europäischen Union. Diese Datenschutzerklärung erklärt, wie Ihre personenbezogenen Daten in Verbindung mit der Nutzung der OfficeSync-Plattform gesammelt, verarbeitet und geschützt werden.
fr: Nous accordons une grande importance à la protection de vos données personnelles et au respect des réglementations sur la protection des données de l'Union européenne. Cette déclaration de confidentialité explique comment vos données personnelles sont collectées, traitées et protégées en relation avec l'utilisation de la plateforme OfficeSync.
it: Attribuiamo grande importanza alla protezione dei vostri dati personali e al rispetto delle normative sulla protezione dei dati dell'Unione Europea. Questa informativa sulla privacy spiega come i vostri dati personali vengono raccolti, elaborati e protetti in connessione con l'uso della piattaforma OfficeSync.
mk: Ние многу цениме на заштитата на вашите лични податоци и почитувањето на регулативите за заштита на податоци на Европската Унија. Оваа изјава за приватност објаснува како вашите лични податоци се собирани, обработуваат и заштитуваат во врска со користењето на платформата OfficeSync.
ru: Мы придаем большое значение защите ваших личных данных и соблюдению нормативов о защите данных Европейского Союза. Настоящая политика конфиденциальности объясняет, как ваши персональные данные собираются, обрабатываются и защищаются в связи с использованием платформы OfficeSync.
sq: Ne vlerësojmë shumë mbrojtjen e të dhënave tuaja personale dhe përputhjen me rregulloret e Mbrojtjes së të Dhënave të Bashkimit Evropian. Kjo deklaratë e mbrojtjes së të dhënave shpjegon se si të dhënat tuaja personale mbledhen, përpunohen dhe mbrohen në lidhje me përdorimin e platformës OfficeSync.
sr: Ми придајемо велики значај заштити Ваших личних података и поштовању прописа о заштити података Европске уније. Ова изјава о приватности објашњава како се Ваши лични подаци прикупљају, обрађују и штите у вези са коришћењем OfficeSync платформе.

source: Datenerhebung und -verarbeitung
fr: Collecte et traitement des données
it: Raccolta e Elaborazione dei Dati
mk: Собирање и обработка на податоци
ru: Сбор и обработка данных
sq: Mbledhja dhe Përpunimi i të Dhënave
sr: Прикупљање и обрада података

source: - Die von Ihnen bereitgestellten Daten, einschließlich Vorname, Nachname, Kontaktdaten und berufliche Informationen, werden ausschließlich für interne Zwecke verwendet.
fr: - Les données que vous fournissez, y compris le prénom, le nom, les coordonnées et les informations professionnelles, sont utilisées exclusivement à des fins internes.
it: - I dati forniti, inclusi nome, cognome, contatti e informazioni professionali, vengono utilizzati esclusivamente per scopi interni.
mk: - Податоците што ги обезбедивте, вклучувајќи ги презиме, име, контакт информации и професионални информации, се користат исклучиво за внатрешни цели.
ru: - Предоставленные вами данные, включая имя, фамилию, контактные данные и профессиональную информацию, используются исключительно во внутренних целях.
sq: - Të dhënat që ju ofroni, duke përfshirë emrin, mbiemrin, të dhënat e kontaktit dhe informacionin profesional, do të përdoren vetëm për qëllime të brendshme.
sr: - Подаци које сте обезбедили, укључујући име, презиме, контакт информације и професионалне информације, користе се искључиво у интерним циљевима.

source: - Daten, die für die Funktionen der Plattform notwendig sind, wie z. B. Ferien- und Arbeitszeitinformationen, werden zur effizienten Abwicklung Ihrer Arbeitsabläufe erfasst und verarbeitet.
fr: - Les données nécessaires au fonctionnement de la plateforme, telles que les informations sur les vacances et les heures de travail, sont collectées et traitées pour permettre une gestion efficace de vos processus de travail.
it: - I dati necessari per le funzioni della piattaforma, come ad esempio informazioni su ferie e orari di lavoro, vengono raccolti ed elaborati per gestire in modo efficiente i vostri processi di lavoro.
mk: - Податоците кои се потребни за функциите на платформата, како што се информации за одмор и работно време, се собираат и обработуваат за ефикасно вршење на вашите работни задачи.
ru: - Данные, необходимые для функционирования платформы, такие как информация о отпусках и рабочем времени, собираются и обрабатываются для эффективной организации ваших рабочих процессов.
sq: - Të dhënat që janë të nevojshme për funksionet e platformës, si informacionet mbi pushimet dhe orarin e punës, do të mbledhen dhe përpunohen për të menaxhuar me efikasitet proceset tuaja të punës.
sr: - Подаци потребни за функционисање платформе, као што су информације о годишњим одморима и радном времену, прикупљају се и обрађују ради ефикасног обављања Ваших радних процеса.

source: Datensicherheit
fr: Sécurité des données
it: Sicurezza dei Dati
mk: Сигурност на податоци
ru: Безопасность данных
sq: Siguria e të Dhënave
sr: Безбедност података

source: - Wir setzen angemessene technische und organisatorische Maßnahmen ein, um Ihre Daten vor unbefugtem Zugriff, Verlust oder Missbrauch zu schützen.
fr: - Nous mettons en place des mesures techniques et organisationnelles appropriées pour protéger vos données contre l'accès non autorisé, la perte ou l'abus.
it: - Adottiamo misure tecniche e organizzative adeguate per proteggere i vostri dati da accessi non autorizzati, perdite o abusi.
mk: - Ние применуваме соодветни технички и организациски мерки за заштита на вашите податоци од неовластен пристап, губење или злоупотреба.
ru: - Мы применяем соответствующие технические и организационные меры для защиты
sq: - Ne zbatojmë masa teknike dhe organizative të përshtatshme për të mbrojtur të dhënat tuaja nga aksesi i paautorizuar, humbja ose abuzimi.
sr: - Примењујемо одговарајуће техничке и организационе мере да заштитимо Ваше податке од неовлашћеног приступа, губитка или злоупотребе.

source: - Zugriff auf Ihre persönlichen Daten erhalten nur berechtigte Mitarbeiter, die diese Informationen zur Erfüllung ihrer beruflichen Aufgaben benötigen.
fr: - Seuls les employés autorisés ont accès à vos données personnelles, et seulement dans la mesure où ces informations sont nécessaires à l'exécution de leurs tâches professionnelles.
it: - L'accesso ai vostri dati personali è consentito solo ai dipendenti autorizzati che necessitano di queste informazioni per svolgere le loro mansioni professionali.
mk: - Пристап до вашите лични податоци имаат само овластени вработени кои ги требаат овие информации за вршење на своите професионални задачи.
ru: - Доступ к вашим личным данным имеют только уполномоченные сотрудники, которым эта информация необходима для выполнения их профессиональных обязанностей.
sq: - Vetëm punonjësit e autorizuar, të cilët kanë nevojë për këto informacione për të kryer detyrat e tyre profesionale, do të kenë qasje në të dhënat tuaja personale.
sr: - Приступ Вашим личним подацима имају само овлашћени запослени којима су те информације потребне за обављање њихових професионалних задатака.

source: Datenweitergabe
fr: Transmission des données
it: Condivisione dei Dati
mk: Споделување на податоци
ru: Передача данных
sq: Siguria e të Dhënave
sr: Пренос података

source: - Ihre persönlichen Daten werden nicht ohne Ihre ausdrückliche Zustimmung an Dritte weitergegeben, es sei denn, dies ist gesetzlich vorgeschrieben oder für die Ausführung bestimmter Funktionen der Plattform erforderlich.
fr: - Vos données personnelles ne seront pas transmises à des tiers sans votre consentement explicite, sauf si cela est requis par la loi ou nécessaire pour l'exécution de certaines fonctions de la plateforme.
it: - I vostri dati personali non verranno condivisi con terzi senza il vostro esplicito consenso, a meno che ciò non sia richiesto per legge o necessario per l'esecuzione di determinate funzioni della piattaforma.
mk: - Вашите лични податоци не се споделуваат со трети лица без ваше изрично согласие, освен ако тоа не е законски предвидено или е потребно за извршување на одредени функции на платформата.
ru: - Ваши личные данные не будут переданы третьим лицам без вашего явного согласия, за исключением случаев, предусмотренных законом или необходимых для выполнения определенных функций платформы.
sq: - Të dhënat tuaja personale nuk do të ndahen me palë të treta pa pëlqimin tuaj të shprehur, përveç nëse kërkohet me ligj ose është e nevojshme për zbatimin e funksioneve të caktuara të platformës.
sr: - Ваши лични подаци неће бити пренети трећим странама без Вашег изричитог пристајања, осим ако то закон захтева или је потребно за извршење одређених функција платформе.

source: Datenlöschung
fr: Suppression des données
it: Cancellazione dei Dati
mk: Бришење на податоци
ru: Удаление данных
sq: Fshirja e të Dhënave
sr: Брисање података

source: - Nach Kündigung Ihres Kontos und Beendigung Ihrer Tätigkeit bei der Firma werden sämtliche personalisierten persönlichen Daten nach einer Aufbewahrungsfrist von 10 Jahren unwiderruflich gelöscht.
fr: - Après la résiliation de votre compte et la fin de votre emploi dans l'entreprise, toutes les données personnelles personnalisées seront définitivement supprimées après une période de conservation de 10 ans.
it: - Dopo la cancellazione del vostro account e la cessazione della vostra attività con l'azienda, tutti i dati personali personalizzati verranno cancellati in modo irreversibile dopo un periodo di conservazione di 10 anni.
mk: - По откажувањето на вашата сметка и завршувањето на вашата активност во фирмата, сите персонализирани лични податоци се бришат без повратно по период на чување од 10 години.
ru: - После прекращения вашего счета и завершения работы в компании все персонализированные личные данные будут безвозвратно удалены по истечении 10-летнего срока хранения.
sq: - Pas përfundimit të llogarisë suaj dhe të punësimit tuaj në kompani, të gjitha të dhënat tuaja personale të personalizuara do të fshihen përfundimisht pas një periudhe ruajtjeje prej 10 vjetësh.
sr: - Након отказивања Вашег налога и завршетка Вашег радног односа у фирми, сви персонализовани лични подаци биће неповратно избрисани након периода чувања од 10 година.

source: - Einige notwendige Daten wie Vorname, Nachname, Anzahl der Arbeitsstunden und Ferientage werden aus Gründen der Compliance und auf Anfrage von Behörden aufbewahrt.
fr: - Certaines données nécessaires, telles que le prénom, le nom, le nombre d'heures de travail et les jours de vacances, sont conservées pour des raisons de conformité et sur demande des autorités.
it: - Alcuni dati necessari come nome, cognome, numero di ore lavorate e giorni di vacanza vengono conservati per motivi di conformità e su richiesta delle autorità.
mk: - Некои потребни податоци како што се презиме, име, број на работни часови и денови на одмор се чуваат од причини на усогласеност и по барање на надлежните органи.
ru: - Некоторые необходимые данные, такие как имя, фамилия, количество рабочих часов и дней отпуска, сохраняются по причинам соответствия нормативным требованиям и по запросу властных органов.
sq: - Disa të dhëna të nevojshme si emri, mbiemri, numri i orëve të punës dhe diteve të pushimit do të ruhen për arsye të përputhshmërisë dhe në kërkesë të autoriteteve.
sr: - Неки неопходни подаци као што су име, презиме, број радних сати и дана годишњег одмора биће чувани из разлога усаглашености и на захтев надлежних органа.

source: Ihre Rechte
fr: Vos droits
it: I tuoi diritti
mk: Ваши права
ru: Ваши права
sq: Të Drejtat Tuaja
sr: Ваша права

source: - Sie haben das Recht, auf Ihre persönlichen Daten zuzugreifen, sie zu korrigieren oder zu löschen.
fr: - Vous avez le droit d'accéder à vos données personnelles, de les corriger ou de les supprimer.
it: - Avete il diritto di accedere ai vostri dati personali, correggerli o cancellarli.
mk: - Имате право да пристапите до вашите лични податоци, да ги исправите или избришете.
ru: - У вас есть право получать доступ к вашим личным данным, корректировать или удалять их.
sq: - Ju keni të drejtën të keni qasje në të dhënat tuaja personale, t'i korrigjoni ose t'i fshini ato.
sr: - Имате право на приступ Вашим личним подацима, њихову корекцију или брисање.

source: - Sie können der Verarbeitung Ihrer Daten widersprechen oder die Einschränkung der Verarbeitung beantragen.
fr: - Vous pouvez vous opposer au traitement de vos données ou demander la limitation du traitement.
it: - Potete opporvi al trattamento dei vostri dati o richiedere la limitazione del trattamento.
mk: - Можете да се сопротивставите на обработката на вашите податоци или да побарате ограничување на обработката.
ru: - Вы можете возражать против обработки ваших данных или запросить ограничение их обработки.
sq: - Ju mund të kundërshtoni përpunimin e të dhënave tuaja ose të kërkoni kufizimin e përpunimit.
sr: - Можете се противити обради Ваших података или затражити ограничење њихове обраде.

source: Nutzungsbedingungen von OfficeSync auf eigenen Servern
fr: Conditions d'utilisation d'OfficeSync sur vos propres serveurs
it: Termini di utilizzo di OfficeSync sui propri server
mk: Услови за користење на OfficeSync на сопствени сервери
ru: Условия использования OfficeSync на собственных серверах
sq: Kushtet e Përdorimit të OfficeSync në Serverët tuaj
sr: Услови коришћења OfficeSync на сопственим серверима

source: Diese Nutzungsbedingungen ("Bedingungen") regeln die Bereitstellung und Nutzung der Webapplikation "OfficeSync" ("Plattform") auf eigenen Servern durch Dritte. Wenn Sie die Plattform auf Ihren eigenen Servern bereitstellen möchten, stimmen Sie diesen Bedingungen ausdrücklich zu. Wenn Sie diesen Bedingungen nicht zustimmen, dürfen Sie die Plattform nicht bereitstellen oder nutzen.
fr: Ces conditions d'utilisation ("Conditions") régissent la fourniture et l'utilisation de l'application web "OfficeSync" ("Plateforme") sur vos propres serveurs par des tiers. Si vous souhaitez déployer la plateforme sur vos propres serveurs, vous acceptez expressément ces conditions. Si vous n'acceptez pas ces conditions, vous n'êtes pas autorisé à fournir ou à utiliser la plateforme.
it: Questi termini di utilizzo ("Termini") regolano la fornitura e l'uso dell'applicazione web "OfficeSync" ("Piattaforma") sui propri server da parte di terzi. Se desiderate fornire la piattaforma sui vostri server, accettate espressamente questi Termini. Se non accettate questi Termini, non siete autorizzati a fornire o utilizzare la piattaforma.
mk: Овие услови за користење („Условите“) го регулираат обезбедувањето и користењето на веб-апликацијата „OfficeSync“ („Платформата“) на сопствени сервери од страна на трети лица. Ако сакате да ја обезбедите Платформата на вашите сопствени сервери, изрично се согласувате со овие Услови. Ако не се согласувате со овие Услови, не смеете да ја обезбедите или користите Платформата.
ru: Эти условия использования ("Условия") регулируют предоставление и использование веб-приложения "OfficeSync" ("Платформа") на собственных серверах третьими лицами. Если вы хотите разместить Платформу на своих серверах, вы явно соглашаетесь с этими Условиями. Если вы не согласны с этими Условиями, вы не должны размещать или использовать Платформу.
sq: Këto kushte të përdorimit ("Kushtet") rregullojnë ofrimin dhe përdorimin e aplikacionit të uebit "OfficeSync" ("Platforma") në serverët tuaj nga palët e treta. Nëse dëshironi të ofroni Platformën në serverët tuaj, ju pranoni këto kushte në mënyrë të qartë. Nëse nuk pranoni këto kushte, nuk ju lejohet të ofroni ose të përdorni Platformën.
sr: Ови услови коришћења ("Услови") регулишу пружање и употребу веб апликације "OfficeSync" ("Платформа") на сопственим серверима од стране трећих лица. Ако желите да пружите платформу на својим серверима, изричито се слажете са овим условима. Уколико се не слажете са овим условима, не смете пружати или користити платформу.

source: 1. Bereitstellung der Plattform
fr: 1. Fourniture de la plateforme
it: 1. Fornitura della piattaforma
mk: 1. Обезбедување на платформата
ru: 1. Предоставление Платформы
sq: 1. Ofrimi i Platformës
sr: 1. Пружање платформе

source: 1.1 Die Plattform wird als Open-Source-Software bereitgestellt und kann von Dritten auf eigenen Servern deployt werden.
fr: 1.1 La plateforme est fournie en tant que logiciel open source et peut être déployée sur des serveurs propres par des tiers.
it: 1.1 La piattaforma è fornita come software open source e può essere distribuita da terzi sui propri server.
mk: 1.1 Платформата се обезбедува како софтвер со отворен изворен код и може да биде имплементирана од трети лица на сопствени сервери.
ru: 1.1 Платформа предоставляется как программное обеспечение с открытым исходным кодом и может быть развернута третьими лицами на собственных серверах.
sq: 1.1 Platforma ofrohet si softuer me burim të hapur dhe mund të vendoset nga palët e treta në serverët e tyre.
sr: 1.1 Платформа се пружа као опен-соурце софтвер и може бити инсталирана од стране трећих лица на њиховим серверима.

source: 1.2 Sie sind verantwortlich für die ordnungsgemäße Installation, Konfiguration und Wartung der Plattform auf Ihren Servern.
fr: 1.2 Vous êtes responsable de l'installation, de la configuration et de la maintenance correctes de la plateforme sur vos serveurs.
it: 1.2 Siete responsabili per la corretta installazione, configurazione e manutenzione della piattaforma sui vostri server.
mk: 1.2 Вие сте одговорни за правилната инсталација, конфигурација и одржување на Платформата на вашите сервери.
ru: 1.2 Вы несете ответственность за правильную установку, конфигурацию и обслуживание Платформы на ваших серверах.
sq: 1.2 Ju jeni përgjegjës për instalimin, konfigurimin dhe mirëmbajtjen e duhur të platformës në serverët tuaj.
sr: 1.2 Ви сте одговорни за правилну инсталацију, конфигурацију и одржавање платформе на вашим серверима.

source: 2. Nutzung und Inhalte
fr: 2. Utilisation et contenus
it: 2. Uso e contenuti
mk: 2. Користење и содржина
ru: 2. Использование и содержание
sq: 2. Përdorimi dhe Përmbajtja
sr: 2. Коришћење и садржаји

source: 2.1 Sie sind allein verantwortlich für die Nutzung der Plattform auf Ihren Servern und für sämtliche Inhalte, die innerhalb der Plattform erstellt, hochgeladen oder geteilt werden.
fr: 2.1 Vous êtes seul responsable de l'utilisation de la plateforme sur vos serveurs et de tous les contenus créés, téléchargés ou partagés au sein de la plateforme.
it: 2.1 Siete i soli responsabili per l'uso della piattaforma sui vostri server e per tutti i contenuti creati, caricati o condivisi all'interno della piattaforma.
mk: 2.1 Вие сте единствено одговорни за користењето на Платформата на вашите сервери и за сите содржини кои се креираат, поставуваат или споделуваат во рамките на Платформата.
ru: 2.1 Вы единственно ответственны за использование Платформы на ваших серверах и за все содержимое, которое создается, загружается или делится в рамках Платформы.
sq: 2.1 Ju jeni të vetëm përgjegjës për përdorimin e platformës në serverët tuaj dhe për të gjithë përmbajtjet që krijohen, ngarkohen ose ndahen brenda platformës.
sr: 2.1 Ви сте искључиво одговорни за коришћење платформе на вашим серверима и за све садржаје који се унутар платформе креирају, отпремају или деле.

source: 2.2 Sie stimmen zu, die Plattform nicht für illegale, diffamierende, beleidigende oder rechtswidrige Aktivitäten zu nutzen.
fr: 2.2 Vous acceptez de ne pas utiliser la plateforme pour des activités illégales, diffamatoires, offensantes ou contraires à la loi.
it: 2.2 Accettate di non utilizzare la piattaforma per attività illegali, diffamatorie, offensive o illecite.
mk: 2.2 Се согласувате дека нема да ја користите Платформата за незаконски, клеветнички, навредливи или противправни активности.
ru: 2.2 Вы соглашаетесь не использовать Платформу для незаконных, клеветнических, оскорбительных или противозаконных действий.
sq: 2.2 Ju pranoni të mos përdorni platformën për aktivitete të paligjshme, defamuese, ofenduese ose të paligjshme.
sr: 2.2 Слажете се да нећете користити платформу за незаконите, клеветничке, увредљиве или неправне активности.

source: 3. Datenschutz und Sicherheit
fr: 3. Protection des données et sécurité
it: 3. Protezione dei dati e sicurezza
mk: 3. Заштита на податоци и безбедност
ru: 3. Конфиденциальность и безопасность
sq: 3. Mbrojtja e të Dhënave dhe Siguria
sr: 3. Заштита података и безбедност
