Repository: Kiidle/officesync
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr, it, mk, ru, sq, sr

source: Name
fr: Nom
it: Nome
mk: Име
ru: Имя
sq: Emri
sr: Име

source: Color
fr: Couleur
it: Colore
mk: Боја
ru: Цвет
sq: Ngjyra
sr: Боја

source: Konfiguration
fr: Configuration
it: Configurazione
mk: Конфигурација
ru: Конфигурация
sq: Konfigurimi
sr: Конфигурација

source: Rollen
fr: Rôles
it: Ruoli
mk: Улоги
ru: Роли
sq: Rolet
sr: Улоге

source: Benutzer*innenliste
fr: Liste des utilisateurs
it: Elenco utenti
mk: Листа на корисници
ru: Список пользователей
sq: Lista e përdoruesve
sr: Списак корисника

source: Benutzerliste
fr: Liste des utilisateurs
it: Elenco utenti
mk: Листа на корисници
ru: Список пользователей
sq: Lista e përdoruesve
sr: Списак корисника

source: Protokolle
fr: Journaux
it: Protocolli
mk: Протоколи
ru: Журналы
sq: Protokollet
sr: Протоколи

source: Signatur
fr: Signature
it: Firma
mk: Потпис
ru: Подпись
sq: Nënshkrimi
sr: Потпис

source: Administration
it: Administrazione
mk: Администрација
ru: Администрирование
sq: Administrimi
sr: Администрација

source: Kommunikation
fr: Communication
it: Comunicazione
mk: Комуникација
ru: Коммуникация
sq: Komunikim
sr: Комуникација

source: Verwaltung
fr: Gestion
it: Gestione
mk: Управување
ru: Управление
sq: Menaxhimi
sr: Управа

source: Disposition
it: Disposizione
mk: Распоред
ru: Диспозиция
sq: Përgatitje
sr: Распоред

source: Cloud
ru: Облако
sr: Облак

source: Keine Daten vorhanden
fr: Pas de données disponibles
it: Nessun dato disponibile
mk: Нема достапни податоци
ru: Данные отсутствуют
sq: Nuk ka të dhëna
sr: Нема доступних података

source: Warning
fr: Avertissement
it: Avvertimento
mk: Предупредување
ru: Предупреждение
sq: Paralajmërim
sr: Упозорење

source: Bist du sicher?
fr: Es-tu sûr ?
it: Sei sicuro?
mk: Дали сте сигурни?
ru: Ты уверен?
sq: A je i sigurt?
sr: Да ли сте сигурни?

source: Abbrechen
fr: Annuler
it: Annulla
mk: Откажи
ru: Отмена
sq: Anulo
sr: Отказати

source: Löschen
fr: Supprimer
it: Elimina
mk: Избриши
ru: Удалить
sq: Fshij
sr: Обрисати

source: Rolle erstellen
fr: Créer un rôle
it: Crea ruolo
mk: Креирај улога
ru: Создать роль
sq: Krijo Rol
sr: Креирајте улогу

source: Speichern
fr: Sauvegarder
it: Salva
mk: Зачувај
ru: Сохранить
sq: Ruaj
sr: Сачувати

source: Hinzufügen
fr: Ajouter
it: Aggiungi
mk: Додади
ru: Добавить
sq: Shto
sr: Додати

source: Zugriff verweigert
fr: Accès refusé
it: Accesso negato
mk: Пристапот е одбиен
ru: Доступ запрещен
sq: Qasja u mohua
sr: Приступ одбијен

source: Detail
fr: Détail
it: Dettaglio
mk: Детал
ru: Детали
sq: Detaje
sr: Детаљи

source: Verwalten
fr: Gérer
it: Gestisci
mk: Управување
ru: Управление
sq: Menaxho
sr: Управљати

source: Wert
it: Valore
mk: Вредност
ru: Значение
sq: Vlerë
sr: Вредност

source: Beschreibung
fr: Description
it: Descrizione
mk: Опис
ru: Описание
sq: Përshkrim
sr: Опис

source: Status
fr: Statut
it: Stato
mk: Статус
ru: Статус
sq: Statusi
sr: Статус

source: Vollständiger Name im Signatur anzeigen
fr: Afficher le nom complet dans la signature
ru: Отображать полное имя в подписи
sr: Приказати пуно име у потпису

source: Rolle im Signatur anzeigen
fr: Afficher le rôle dans la signature
ru: Отображать роль в подписи
sr: Приказати улогу у потпису

source: Logo im Signatur anzeigen
fr: Afficher le logo dans la signature
ru: Отображать логотип в подписи
sr: Приказати лого у потпису

source: Unternehmen im Signatur anzeigen
fr: Afficher l'entreprise dans la signature
ru: Отображать компанию в подписи
sr: Приказати компанију у потпису

source: Strasse im Signatur anzeigen
fr: Afficher la rue dans la signature
ru: Отображать улицу в подписи
sr: Приказати улицу у потпису

source: Hausnummer im Signatur anzeigen
fr: Afficher le numéro de maison dans la signature
ru: Отображать номер дома в подписи
sr: Приказати број куће у потпису

source: Ortschaft im Signatur anzeigen
fr: Afficher la ville dans la signature
ru: Отображать город в подписи
sr: Приказати место у потпису

source: Land im Signatur anzeigen
fr: Afficher le pays dans la signature
ru: Отображать страну в подписи
sr: Приказати земљу у потпису

source: URL im Signatur anzeigen
fr: Afficher l'URL dans la signature
ru: Отображать URL в подписи
sr: Приказати URL у потпису

source: Signatur für alle Konfigurieren
fr: Configurer la signature pour tous
ru: Настроить подпись для всех
sr: Конфигуриши потпис за све

source: Konfiguriere die Signatur und entscheide was angezeigt werden soll.
fr: Configurez la signature et décidez ce qui doit être affiché
ru: Настройте подпись и решите, что будет отображаться
sr: Конфигуриши потпис и одлучи шта ће бити приказано

source: Unbekannt
fr: Inconnu
it: Sconosciuto
mk: Непознато
ru: Неизвестно
sq: I panjohur
sr: Непознато

source: Postleitzahl im Signatur anzeigen
fr: Afficher le code postal dans la signature
ru: Отображать почтовый индекс в подписи
sr: Приказати поштански број у потпису

source: Logo
mk: Лого
ru: Логотип
sr: Лого

source: Benutzer suchen...
fr: Rechercher des utilisateurs...
it: Cerca utente...
mk: Пребарување на корисници...
ru: Поиск пользователей...
sq: Kërko përdorues...
sr: Претражите кориснике...

source: Alle Rollen
fr: Tous les rôles
it: Tutti i ruoli
mk: Сите улоги
ru: Все роли
sq: Të gjitha rolet
sr: Све улоге

source: Zurücksetzen
fr: Réinitialiser
it: Reimposta
mk: Ресетирај
ru: Сброс
sq: Rivendos
sr: Ресетовати

source: Suchen
fr: Rechercher
it: Cerca
mk: Пребарај
ru: Поиск
sq: Kërko
sr: Претражи

source: Vogel
fr: Oiseau
it: Uccello
mk: Птица
ru: Птица
sq: Zog
sr: Птица

source: Schmetterling
fr: Papillon
it: Farfalla
mk: Пеперутка
ru: Бабочка
sq: Flutur
sr: Лептир

source: Katze
fr: Chat
it: Gatto
mk: Мачка
ru: Кошка
sq: Mace
sr: Мачка

source: Hund
fr: Chien
it: Cane
mk: Куче
ru: Собака
sq: Qen
sr: Пас

source: Ente
fr: Canard
it: Anatra
mk: Патка
ru: Утка
sq: Rosë
sr: Патка

source: Qualle
fr: Méduse
it: Medusa
mk: Медуза
ru: Медуза
sq: Meduza
sr: Медуза

source: Eule
fr: Hibou
it: Gufo
mk: Був
ru: Сова
sq: Buf
sr: Сова

source: Panda
mk: Панда
ru: Панда
sr: Панда

source: Pinguin
fr: Manchot
it: Pinguino
mk: Пингвин
ru: Пингвин
sq: Penguin
sr: Пингвин

source: Schwein
fr: Cochon
it: Maiale
mk: Свиња
ru: Свинья
sq: Derr
sr: Свиња

source: Hase
fr: Lièvre
it: lepre
mk: Зајак
ru: Заяц
sq: Lepur
sr: Зец

source: Schaf
fr: Mouton
it: Pecora
mk: Овца
ru: Овца
sq: Dele
sr: Оваца

source: Schnecke
fr: Escargot
it: Lumaca
mk: Полж
ru: Улитка
sq: Krimb
sr: Пуж

source: Schlange
fr: Serpent
it: Serpente
mk: Змија
ru: Змея
sq: Gjarper
sr: Змија

source: Truthan
fr: Turquie
it: Tacchino
mk: Пуешко
ru: Индейка
sq: Pulë e egër
sr: Ћурка

source: Schildkröte
fr: Tortue
it: Tartaruga
mk: Корнјача
ru: Черепаха
sq: Breshkë
sr: Корњача

source: Hell
fr: Lumineux
it: Modalità luce
mk: Светол Режим
ru: Светлая
sq: I Ndritshme
sr: Светло

source: Dunkel
fr: Sombre
it: Modalità scura
mk: Темен Режим
ru: Темная
sq: I Errët
sr: Тамно

source: Kontrast
fr: Contraste
it: Contrasto
mk: Контраст
ru: Контрастная
sr: Контраст

source: Falschinformationen
fr: Désinformation
it: Disinformazione
mk: Дезинформации
ru: Ложная информация
sq: Informacion i Rremë
sr: Лажне информације

source: Missbrauch von Privilegien
fr: Abus de privilèges
it: Abuso di privilegi
mk: Злоупотреба на привилегии
ru: Злоупотребление привилегиями
sq: Abuzim i Privilegjeve
sr: Злоупотреба привилегија

source: Belästigung
fr: Harcèlement
it: Molestie
mk: Вознемирување
ru: Домогательство
sq: Ngacmim
sr: Узнемиравање

source: Cybermobbing
fr: Harcèlement sur internet
it: Cyber ​​bullismo
mk: Кибер-тормозење
ru: Кибербуллинг
sq: Bulizëm Kibernetik
sr: Сајбер злостављање

source: Cybergrooming
fr: Cyber ​​​​toilettage
it: Cura informatica
mk: Кибер-манипулација
ru: Кибергруминг
sq: Grooming Kibernetik
sr: Сајбер груминг

source: Whataboutismus
fr: Qu'en est-ilisme
it: Whataboutism
mk: Ватабаутизам
ru: Вотэбаутизм
sq: Whataboutism
sr: Ватабаутисмус

source: Relativierung
fr: Relativisation
it: Relativizzazione
mk: Релативизација
ru: Релятивизация
sq: Relativizim
sr: Релативизација

source: Erpressung
fr: Chantage
it: Ricatto
mk: Изнуда
ru: Шантаж
sq: Shantazh
sr: Уцена

source: Drohung
fr: Menace
it: Minaccia
mk: Закана
ru: Угроза
sq: Kërcënim
sr: Претња

source: Wortwahl
fr: Choix de mots
it: Scelta delle parole
mk: Избор на зборови
ru: Выбор слов
sq: Përzgjedhje e Fjalëve
sr: Избор речи

source: Hassrede
fr: Discours de haine
it: Incitamento all'odio
mk: Навреда
ru: Речь ненависти
sq: Fjalë urrejtjeje
sr: Говор мржње

source: Beleidigung
fr: Insulte
it: Insulto
mk: Навреда
ru: Оскорбление
sq: Ofendim
sr: Увреда

source: Diskriminierung
fr: Discrimination
it: Discriminazione
mk: Дискриминација
ru: Дискриминация
sq: Diskriminim
sr: Дискриминација

source: Sexismus
fr: Sexisme
it: Sessismo
mk: Сексизам
ru: Сексизм
sq: Seksizëm
sr: Сексизам

source: Rassismus
fr: Racisme
it: Razzismo
mk: Расизам
ru: Расизм
sq: Racizëm
sr: Расизам

source: Faschismus
fr: Fascisme
it: Fascismo
mk: Фашизам
ru: Фашизм
sq: Fashizëm
sr: Фашизам

source: Antisemitismus
fr: Antisémitisme
it: Antisemitismo
mk: Антисемитизам
ru: Антисемитизм
sq: Antisemitizëm
sr: Антисемитизам

source: Islamophobie
it: Islamofobia
mk: Исламофобија
ru: Исламофобия
sq: Islamofobi
sr: Исламофобија

source: Homophobie
it: Omofobia
mk: Хомофобија
ru: Гомофобия
sq: Homofobi
sr: Хомофобија

source: Betrug
fr: Arnaque
it: Truffa
mk: Измама
ru: Мошенничество
sq: Mashtrim
sr: Превара

source: Spam
fr: Courrier indésirable
mk: Спам
ru: Спам
sr: Спам

source: Startseite
fr: Accueil
it: Home
mk: Дома
ru: Главная страница
sq: Faqja Kryesore
sr: Почетна страница

source: Persönlich
fr: Personnel
it: Personale
mk: Лично
ru: Личное
sq: Personale
sr: Лично

source: Impressum
fr: Mentions légales
it: informazione legale
mk: Правна напомена
ru: Импрессум
sr: Отисак

source: Datenschutzerklärung
fr: Protection des données
it: Informativa sulla privacy
mk: Заштита на податоци
ru: Политика конфиденциальности
sq: Deklaratë për Mbrojtjen e të Dhënave
sr: Изјава о заштити података

source: Nutzungsbedingungen
fr: Conditions d'utilisation
it: Termini di servizio
mk: Услови за користење
ru: Условия использования
sq: Kushtet e Përdorimit
sr: Услови коришћења

source: Urheberrecht
fr: Droit d'auteur
it: Diritto d'autore
mk: Авторско право
ru: Авторское право
sq: Të Drejtat e Autorit
sr: Ауторско право

source: Abmelden
fr: Se déconnecter
it: Disconnetti
mk: Одјави се
ru: Выйти
sq: Ç'kyç
sr: Одјава

source: Anmelden
fr: Se connecter
it: Accedi
mk: Најави се
ru: Войти
sq: Kyç
sr: Пријава

source: Konto
fr: Compte
it: Account
mk: Сметка
ru: Аккаунт
sq: Llogari
sr: Рачун

source: Oberfläche
fr: Interface
it: Interfaccia
mk: Интерфејс
ru: Интерфейс
sq: Ndërfaqe
sr: Кориснички интерфејс

source: Verknüpfungen
fr: Liens
it: Collegamenti
mk: Врски
ru: Ссылки
sq: Shkurtore
sr: Пречице

source: Willkommen
fr: Bienvenue
it: Benvenuto
mk: Добредојдовте
ru: Добро пожаловать
sq: Mirësevini
sr: Добродошли

source: Kein Konto?
fr: Pas de compte?
it: Non hai un account?
mk: Немате сметка?
ru: Нет аккаунта?
sq: Nuk keni llogari?
sr: Немате налог?

source: Registrieren
fr: S'inscrire
it: Registrati
mk: Регистрирај се
ru: Регистрация
sq: Regjistrohu
sr: Региструјте се

source: Wartungsarbeiten
fr: Travaux de maintenance
it: Lavori di manutenzione
mk: Одржување
ru: Техническое обслуживание
sq: Mirëmbajtje
sr: Одржавање

source: Konto eröffnen
fr: Ouvrir un compte
it: Apri un account
mk: Отвори сметка
ru: Открыть аккаунт
sq: Hapni një Llogari
sr: Отворите налог

source: Bereits Konto?
fr: Déjà un compte?
it: Hai già un account?
mk: Веќе имате сметка?
ru: Уже есть аккаунт?
sq: Tashmë keni llogari?
sr: Већ имате налог?

source: Diese Urheberrechtsbestimmungen regeln die Verwendung der Open-Source-Webapplikation "OfficeSync", die von Kiidle entwickelt wurde im Auftrag von der Firma "Ruch Transporte GmbH". Durch die Verwendung von "OfficeSync" stimmen Sie diesen Bestimmungen ausdrücklich zu. Falls Sie diesen Bestimmungen nicht zustimmen, dürfen Sie "OfficeSync" nicht verwenden.
fr: Ces dispositions sur les droits d'auteur régissent l'utilisation de l'application web open source "OfficeSync", développée par Kiidle sur commande de l'entreprise "Ruch Transporte GmbH". En utilisant "OfficeSync", vous acceptez expressément ces dispositions. Si vous n'acceptez pas ces dispositions, vous n'êtes pas autorisé à utiliser "OfficeSync".
it: Queste disposizioni sul diritto d'autore regolano l'uso dell'applicazione web open source "OfficeSync", sviluppata da Kiidle su incarico della società "Ruch Transporte GmbH". Utilizzando "OfficeSync", accetti espressamente queste disposizioni. Se non accetti queste disposizioni, non sei autorizzato a utilizzare "OfficeSync".
mk: Овие одредби за авторски права го регулираат користењето на апликацијата со отворен изворен код „OfficeSync“, развиена од Kiidle по нарачка од фирмата „Ruch Transporte GmbH“. Со користење на „OfficeSync“ изрично се согласувате со овие одредби. Доколку не се согласувате со овие одредби, не смеете да го користите „OfficeSync“.
ru: Эти условия авторского права регулируют использование веб-приложения с открытым исходным кодом "OfficeSync", разработанного компанией Kiidle по заказу фирмы "Ruch Transporte GmbH". Используя "OfficeSync", вы явно соглашаетесь с этими условиями. Если вы не согласны с этими условиями, вы не должны использовать "OfficeSync".
sq: Këto rregullore të të drejtave të autorit rregullojnë përdorimin e aplikacionit web me burim të hapur "OfficeSync", i cili është zhvilluar nga Kiidle në porosi të kompanisë "Ruch Transporte GmbH". Duke përdorur "OfficeSync" ju pranoni këto rregullore në mënyrë të qartë. Nëse nuk pranoni këto rregullore, ju nuk lejoheni të përdorni "OfficeSync".
sr: Ови ауторско-правни услови регулишу употребу опен-соурце веб апликације "OfficeSync", коју је развила компанија Kiidle по наруџбини фирме "Ruch Transporte GmbH". Коришћењем "OfficeSync" изричито се слажете са овим условима. Уколико се не слажете са овим условима, не смете користити "OfficeSync".

source: 1. Nutzung und Veränderung
fr: 1. Utilisation et modification
it: 1. Utilizzo e Modifica
mk: 1. Користење и промена
ru: 1. Использование и изменение
sq: 1. Përdorimi dhe Ndryshimi
sr: 1. Коришћење и измена

source: 1.1 "OfficeSync" ist als Open-Source-Software verfügbar und kann von Dritten verwendet und auf eigenen Servern deployt werden.
fr: 1.1 "OfficeSync" est disponible en tant que logiciel open source et peut être utilisé et déployé sur des serveurs propres par des tiers.
it: 1.1 "OfficeSync" è disponibile come software open source e può essere utilizzato e distribuito su server propri da terzi.
mk: 1.1 „OfficeSync“ е достапен како софтвер со отворен изворен код и може да биде користен и имплементиран на сопствени сервери од страна на трети лица.
ru: 1. 1 "OfficeSync" доступен как программное обеспечение с открытым исходным кодом и может использоваться третьими лицами и развёртываться на собственных серверах.
sq: 1.1 "OfficeSync" është në dispozicion si softuer me burim të hapur dhe mund të përdoret dhe të vendoset në serverët e tyre nga palët e treta.
sr: 1.1 "OfficeSync" је доступан као опен-соурце софтвер и може га користити трећа страна и инсталирати на своје сервере.

source: 1.2 Sie dürfen "OfficeSync" verwenden, ohne jedoch den Code, die Funktionalitäten oder das Design der Plattform zu verändern, zu ergänzen oder zu manipulieren.
fr: 1.2 Vous êtes autorisé à utiliser "OfficeSync" sans toutefois modifier, compléter ou manipuler le code, les fonctionnalités ou la conception de la plateforme.
it: 1.2 È possibile utilizzare "OfficeSync" senza tuttavia modificare, integrare o manipolare il codice, le funzionalità o il design della piattaforma.
mk: 1.2 Можете да го користите „OfficeSync“ без да го менувате, дополнувате или манипулирате кодот, функционалностите или дизајнот на платформата.
ru: 1.2 Вы можете использовать "OfficeSync" но не имеете права изменять, дополнять или манипулировать кодом, функциональностью или дизайном платформы.
sq: 1.2 Ju mund të përdorni "OfficeSync", por nuk lejoheni të ndryshoni, shtoni ose manipuloni kodin, funksionalitetet ose dizajnin e platformës.
sr: 1.2 Можете користити "OfficeSync", али не смете мењати, допуњавати или манипулисати кодом, функционалностима или дизајном платформе.

source: 1.3 Insbesondere ist es Ihnen untersagt, das Logo von "Kiidle" im "OfficeSync" zu entfernen oder anderweitig zu manipulieren.
fr: 1.3 Il vous est notamment interdit de retirer ou de manipuler le logo de "Kiidle" dans "OfficeSync".
it: 1.3 In particolare, è vietato rimuovere o manipolare in altro modo il logo di "Kiidle" in "OfficeSync".
mk: 1.3 Посебно ви е забрането да го отстранувате или на друг начин да го манипулирате логото на „Kiidle“ во „OfficeSync“.
ru: 1.3 В частности, вам запрещается удалять или как-либо манипулировать логотипом "Kiidle" в "OfficeSync".
sq: 1.3 Veçanërisht, ju ndalohet të hiqni ose në ndonjë mënyrë tjetër të manipuloni logon e "Kiidle" në "OfficeSync".
sr: 1.3 Посебно вам је забрањено уклањање или на било који други начин манипулисање логотипом "Kiidle" у "OfficeSync".

source: 2. Einschränkungen und Konsequenzen
fr: 2. Restrictions et conséquences
it: 2. Limitazioni e Conseguenze
mk: 2. Ограничувања и последици
ru: 2. Ограничения и последствия
sq: 2. Kufizimet dhe Pasojat
sr: 2. Ограничења и последице

source: 2.1 Die Verwendung von veränderten, ergänzten oder manipulierten Kopien von "OfficeSync" ohne ausdrückliche Genehmigung ist strikt untersagt.
fr: 2.1 L'utilisation de copies modifiées, complétées ou manipulées de "OfficeSync" sans autorisation expresse est strictement interdite.
it: 2.1 L'uso di copie modificate, integrate o manipolate di "OfficeSync" senza esplicita autorizzazione è severamente proibito.
mk: 2.1 Употребата на променети, дополнети или манипулирани копии на "OfficeSync" без изрично дозвола е строго забранета.
ru: 2.1 Использование измененных, дополненных или манипулированных копий "OfficeSync" без явного разрешения строго запрещено.
sq: 2.1 Përdorimi i kopjeve të ndryshuara, shtuar ose manipuluar të "OfficeSync" pa leje të shprehur është striktisht i ndaluar.
sr: 2.1 Строго је забрањена употреба измењених, допуњених или манипулисаних копија "OfficeSync" без изричитог одобрења.

source: 2.2 Kunden oder Dritte, die unerlaubte Kopien, veränderte Versionen oder manipulierte Kopien von "OfficeSync" verwenden, unterliegen denselben rechtlichen Konsequenzen wie diejenigen, die "OfficeSync" verändert haben.
fr: 2.2 Les clients ou tiers qui utilisent des copies non autorisées, des versions modifiées ou des copies manipulées de "OfficeSync" sont soumis aux mêmes conséquences juridiques que ceux qui ont modifié "OfficeSync".
it: 2.2 I clienti o terzi che utilizzano copie non autorizzate, versioni modificate o copie manipolate di "OfficeSync" sono soggetti alle stesse conseguenze legali di coloro che hanno modificato "OfficeSync".
mk: 2.2 Клиенти или трети лица кои користат недозволени копии, променети верзии или манипулирани копии на "OfficeSync" се соочуваат со исти правни последици како оние што го промениле "OfficeSync".
ru: 2.2 Клиенты или третьи лица, использующие незаконные копии, измененные версии или манипулированные копии "OfficeSync", подлежат тем же юридическим последствиям, что и те, кто изменял "OfficeSync".
sq: 2.2 Klientët ose palët e treta që përdorin kopje të paligjshme, versione të ndryshuara ose kopje të manipuluara të "OfficeSync" nënshtrihen të njëjtave pasojave ligjore si ata që kanë ndryshuar "OfficeSync".
sr: 2.2 Клијенти или треће стране који користе недозвољене копије, изменење верзије или манипулисане копије "OfficeSync" подлежу истим правним последицама као и они који су изменили "OfficeSync".

source: 3. Schutz des Urheberrechts
fr: 3. Protection des droits d'auteur
it: 3. Protezione del Diritto d'Autore
mk: 3. Заштита на авторските права
ru: 3. Защита авторских прав
sq: 3. Mbrojtja e të Drejtave të Autorit
sr: 3. Заштита ауторских права

source: 3.1 "OfficeSync" und alle damit verbundenen geistigen Eigentumsrechte, einschließlich Urheberrechte, gehören der Organisation Kiidle.
fr: 3.1 "OfficeSync" et tous les droits de propriété intellectuelle associés, y compris les droits d'auteur, appartiennent à l'organisation Kiidle.
it: 3.1 "OfficeSync" e tutti i diritti di proprietà intellettuale correlati, inclusi i diritti d'autore, appartengono all'organizzazione Kiidle.
mk: 3.1 "OfficeSync" и сите поврзани права на интелектуална сопственост, вклучувајќи ги и авторските права, припаѓаат на организацијата Kiidle.
ru: 3.1 "OfficeSync" и все связанные с ним интеллектуальные права, включая авторские права, принадлежат организации Kiidle.
sq: 3.1 "OfficeSync" dhe të gjitha të drejtat e tjera të pronësisë intelektuale të lidhura me të, përfshirë të drejtat e autorit, i përkasin organizatës Kiidle.
sr: 3.1 "OfficeSync" и сва повезана интелектуална својства, укључујући ауторска права, припадају организацији Kiidle.

source: 3.2 Jegliche Nutzung, Verwendung oder Veränderung von "OfficeSync" ohne ausdrückliche Genehmigung von Kiidle stellt eine Verletzung des Urheberrechts dar.
fr: 3.2 Toute utilisation, utilisation ou modification de "OfficeSync" sans l'autorisation expresse de Kiidle constitue une violation des droits d'auteur.
it: 3.2 Qualsiasi uso, utilizzo o modifica di "OfficeSync" senza l'esplicita autorizzazione di Kiidle costituisce una violazione del diritto d'autore.
mk: 3.2 Секаква употреба, користење или промена на "OfficeSync" без изрично дозвола од Kiidle претставува прекршок на авторските права.
ru: 3.2 Любое использование, применение или изменение "OfficeSync" без явного разрешения от Kiidle является нарушением авторских прав.
sq: 3.2 Çdo përdorim, përdorim ose ndryshim i "OfficeSync" pa leje të shprehur nga Kiidle përbën një shkelje të të drejtave të autorit.
sr: 3.2 Било каква употреба, коришћење или измена "OfficeSync" без изричите дозволе од Kiidle представља кршење ауторских права.

source: 4. Haftungsausschluss
fr: 4. Clause de non-responsabilité
it: 4. Esonero di Responsabilità
mk: 4. Освободување од одговорност
ru: 4. Отказ от ответственности
sq: 4. Mospërgjegjësia
sr: 4. Одрицање одговорности

source: 4.1 Kiidle übernimmt keine Haftung für Schäden, die durch die Verwendung, Bereitstellung oder Bereitstellung veränderter Versionen von "OfficeSync" entstehen.
fr: 4.1 Kiidle n'assume aucune responsabilité pour les dommages résultant de l'utilisation, de la mise à disposition ou de la fourniture de versions modifiées de "OfficeSync".
it: 4.1 Kiidle non si assume alcuna responsabilità per i danni causati dall'uso, fornitura o distribuzione di versioni modificate di "OfficeSync".
mk: 4.1 Kiidle не презема одговорност за штети произлезени од употребата, обезбедувањето или доставувањето на променети верзии на "OfficeSync".
ru: 4.1 Kiidle не несет ответственности за ущерб, возникший в результате использования, предоставления или распространения измененных версий "OfficeSync".
sq: 4.1 Kiidle nuk merr përsipër asnjë përgjegjësi për dëmet që shkaktohen nga përdorimi, ofrimi apo furnizimi i versioneve të ndryshuara të "OfficeSync".
sr: 4.1 Kiidle не преузима одговорност за штету насталу употребом, пружањем или обезбеђивањем измењених верзија "OfficeSync".

source: 5. Änderungen der Bestimmungen
fr: 5. Modifications des dispositions
it: 5. Modifiche alle Disposizioni
mk: 5. Промени во одредбите
ru: 5. Изменения условий
sq: 5. Ndryshimet e Rregulloreve
sr: 5. Измене одредаба
